{
  "<unk>": 0,
  "\u2581t": 1,
  "\u2581th": 2,
  "\u2581a": 3,
  "in": 4,
  "re": 5,
  "\u2581the": 6,
  "\u2581w": 7,
  "\u2581s": 8,
  "\u2581o": 9,
  "er": 10,
  "ou": 11,
  "at": 12,
  "nd": 13,
  "it": 14,
  "\u2581h": 15,
  "\u2581c": 16,
  "\u2581b": 17,
  "is": 18,
  "en": 19,
  "on": 20,
  "ing": 21,
  "\u2581f": 22,
  "\u2581to": 23,
  "\u2581m": 24,
  "es": 25,
  "\u2581p": 26,
  "or": 27,
  "an": 28,
  "\u2581d": 29,
  "ll": 30,
  "\u2581I": 31,
  "ed": 32,
  "\u2581and": 33,
  "\u2581l": 34,
  "\u2581of": 35,
  "\u2581in": 36,
  "\u2581y": 37,
  "ar": 38,
  "\u2581g": 39,
  "\u2581you": 40,
  "as": 41,
  "om": 42,
  "\u2581n": 43,
  "ve": 44,
  "\u2581that": 45,
  "le": 46,
  "ic": 47,
  "us": 48,
  "ow": 49,
  "et": 50,
  "al": 51,
  "\u2581e": 52,
  "ut": 53,
  "\u2581it": 54,
  "ot": 55,
  "\u2581be": 56,
  "\u2581T": 57,
  "ion": 58,
  "\u2581is": 59,
  "\u2581wh": 60,
  "\u2581re": 61,
  "\u2581on": 62,
  "\u2581we": 63,
  "ent": 64,
  "\u2581A": 65,
  "ay": 66,
  "\u2581ha": 67,
  "\u2581Th": 68,
  "id": 69,
  "\u2581S": 70,
  "ac": 71,
  "gh": 72,
  "ver": 73,
  "ke": 74,
  "\u2581for": 75,
  "im": 76,
  "ly": 77,
  "ur": 78,
  "ld": 79,
  "\u2581he": 80,
  "\u2581st": 81,
  "all": 82,
  "ro": 83,
  "st": 84,
  "se": 85,
  "ct": 86,
  "ith": 87,
  "ir": 88,
  "am": 89,
  "\u2581this": 90,
  "if": 91,
  "\u2581W": 92,
  "oo": 93,
  "ri": 94,
  "\u2581was": 95,
  "ght": 96,
  "\u2581u": 97,
  "\u2581with": 98,
  "ad": 99,
  "ch": 100,
  "\u2581se": 101,
  "\u2581k": 102,
  "\u2581an": 103,
  "\u2581The": 104,
  "\u2581li": 105,
  "\u2581do": 106,
  "\u2581B": 107,
  "\u2581have": 108,
  "\u2581as": 109,
  "th": 110,
  "\u2581are": 111,
  "\u2581sh": 112,
  "ust": 113,
  "ce": 114,
  "ally": 115,
  "ill": 116,
  "\u2581H": 117,
  "\u2581j": 118,
  "ter": 119,
  "\u2581go": 120,
  "\u2581And": 121,
  "ation": 122,
  "\u2581C": 123,
  "\u2581so": 124,
  "ome": 125,
  "\u2581not": 126,
  "op": 127,
  "il": 128,
  "ore": 129,
  "\u2581ne": 130,
  "\u2581can": 131,
  "\u2581me": 132,
  "\u2581at": 133,
  "ould": 134,
  "ant": 135,
  "\u2581M": 136,
  "\u2581like": 137,
  "ere": 138,
  "\u2581they": 139,
  "ra": 140,
  "ers": 141,
  "\u2581ab": 142,
  "\u2581de": 143,
  "\u2581kn": 144,
  "ge": 145,
  "\u2581Y": 146,
  "\u2581ch": 147,
  "ul": 148,
  "pp": 149,
  "\u2581or": 150,
  "\u2581al": 151,
  "\u2581con": 152,
  "\u2581com": 153,
  "ess": 154,
  "\u2581su": 155,
  "out": 156,
  "\u2581your": 157,
  "\u2581So": 158,
  "ate": 159,
  "\u2581one": 160,
  "\u2581all": 161,
  "\u2581ex": 162,
  "est": 163,
  "\u2581fr": 164,
  "\u2581just": 165,
  "\u2581pro": 166,
  "\u2581know": 167,
  "\u2581O": 168,
  "ain": 169,
  "\u2581but": 170,
  "ol": 171,
  "ive": 172,
  "\u2581v": 173,
  "use": 174,
  "very": 175,
  "art": 176,
  "qu": 177,
  "\u2581my": 178,
  "el": 179,
  "\u2581N": 180,
  "nt": 181,
  "\u2581It": 182,
  "\u2581what": 183,
  "ab": 184,
  "\u2581P": 185,
  "\u2581wor": 186,
  "\u2581out": 187,
  "\u2581there": 188,
  "\u2581up": 189,
  "um": 190,
  "\u2581from": 191,
  "pe": 192,
  "\u2581tw": 193,
  "\u2581r": 194,
  "and": 195,
  "ight": 196,
  "ort": 197,
  "un": 198,
  "\u2581L": 199,
  "ist": 200,
  "\u2581about": 201,
  "ide": 202,
  "ig": 203,
  "ake": 204,
  "\u2581D": 205,
  "em": 206,
  "os": 207,
  "king": 208,
  "rou": 209,
  "ind": 210,
  "our": 211,
  "res": 212,
  "\u2581We": 213,
  "\u2581get": 214,
  "\u2581E": 215,
  "\u2581G": 216,
  "ack": 217,
  "\u2581le": 218,
  "ity": 219,
  "od": 220,
  "\u2581F": 221,
  "ard": 222,
  "\u2581pl": 223,
  "\u2581our": 224,
  "\u2581int": 225,
  "ment": 226,
  "\u2581will": 227,
  "ies": 228,
  "\u2581by": 229,
  "ink": 230,
  "ca": 231,
  "\u2581if": 232,
  "red": 233,
  "her": 234,
  "ie": 235,
  "\u2581us": 236,
  "\u2581some": 237,
  "\u2581don": 238,
  "ven": 239,
  "ood": 240,
  "ast": 241,
  "\u2581R": 242,
  "\u2581his": 243,
  "\u2581tim": 244,
  "\u2581tr": 245,
  "\u2581more": 246,
  "ich": 247,
  "ous": 248,
  "ame": 249,
  "\u2581going": 250,
  "\u2581had": 251,
  "\u2581them": 252,
  "ook": 253,
  "\u2581pe": 254,
  "\u2581Wh": 255,
  "\u2581You": 256,
  "\u2581But": 257,
  "ine": 258,
  "\u2581here": 259,
  "\u2581would": 260,
  "cause": 261,
  "right": 262,
  "so": 263,
  "ost": 264,
  "ure": 265,
  "\u2581has": 266,
  "ect": 267,
  "\u2581think": 268,
  "\u2581fe": 269,
  "ong": 270,
  "\u2581see": 271,
  "\u2581when": 272,
  "\u2581who": 273,
  "\u2581were": 274,
  "\u2581really": 275,
  "\u2581their": 276,
  "\u2581want": 277,
  "one": 278,
  "ople": 279,
  "\u2581then": 280,
  "\u2581time": 281,
  "\u2581sa": 282,
  "ap": 283,
  "\u2581te": 284,
  "\u2581He": 285,
  "\u2581ye": 286,
  "ck": 287,
  "\u2581her": 288,
  "\u2581thing": 289,
  "\u2581right": 290,
  "\u2581which": 291,
  "itt": 292,
  "ice": 293,
  "act": 294,
  "\u2581people": 295,
  "ty": 296,
  "\u2581two": 297,
  "\u2581J": 298,
  "\u2581im": 299,
  "ther": 300,
  "ci": 301,
  "ose": 302,
  "\u2581cl": 303,
  "\u2581qu": 304,
  "\u2581man": 305,
  "\u2581also": 306,
  "ree": 307,
  "\u2581en": 308,
  "ud": 309,
  "\u2581how": 310,
  "reat": 311,
  "ak": 312,
  "hing": 313,
  "ag": 314,
  "\u2581any": 315,
  "ff": 316,
  "ace": 317,
  "per": 318,
  "\u2581because": 319,
  "\u2581very": 320,
  "own": 321,
  "\u2581ad": 322,
  "\u2581act": 323,
  "\u2581been": 324,
  "\u2581now": 325,
  "\u2581ag": 326,
  "\u2581into": 327,
  "\u2581comp": 328,
  "ars": 329,
  "ions": 330,
  "are": 331,
  "ite": 332,
  "iv": 333,
  "\u2581these": 334,
  "ays": 335,
  "ep": 336,
  "\u2581This": 337,
  "\u2581she": 338,
  "ans": 339,
  "ah": 340,
  "een": 341,
  "\u2581over": 342,
  "ry": 343,
  "\u2581lo": 344,
  "age": 345,
  "\u2581pr": 346,
  "\u2581sp": 347,
  "ue": 348,
  "\u2581co": 349,
  "ick": 350,
  "ber": 351,
  "\u2581did": 352,
  "ip": 353,
  "ach": 354,
  "\u2581back": 355,
  "\u2581no": 356,
  "\u2581cont": 357,
  "\u2581other": 358,
  "\u2581every": 359,
  "pt": 360,
  "\u2581need": 361,
  "\u2581him": 362,
  "\u2581U": 363,
  "\u2581In": 364,
  "\u2581work": 365,
  "irst": 366,
  "\u2581part": 367,
  "\u2581look": 368,
  "ittle": 369,
  "ble": 370,
  "iz": 371,
  "\u2581un": 372,
  "\u2581make": 373,
  "omet": 374,
  "nder": 375,
  "ish": 376,
  "na": 377,
  "\u2581little": 378,
  "\u2581off": 379,
  "\u2581than": 380,
  "\u2581got": 381,
  "ually": 382,
  "\u2581per": 383,
  "\u2581good": 384,
  "\u2581way": 385,
  "\u2581could": 386,
  "\u2581ac": 387,
  "\u2581imp": 388,
  "able": 389,
  "\u2581where": 390,
  "iff": 391,
  "\u2581That": 392,
  "\u2581res": 393,
  "ount": 394,
  "pl": 395,
  "ance": 396,
  "\u2581first": 397,
  "\u2581ro": 398,
  "\u2581pre": 399,
  "ass": 400,
  "\u2581say": 401,
  "int": 402,
  "ated": 403,
  "ire": 404,
  "uch": 405,
  "ase": 406,
  "\u2581somet": 407,
  "ound": 408,
  "\u2581down": 409,
  "\u2581diff": 410,
  "sel": 411,
  "\u2581gu": 412,
  "\u2581am": 413,
  "ress": 414,
  "\u2581lot": 415,
  "ence": 416,
  "\u2581dis": 417,
  "orm": 418,
  "ix": 419,
  "\u2581po": 420,
  "ving": 421,
  "enty": 422,
  "\u2581K": 423,
  "\u2581spe": 424,
  "und": 425,
  "he": 426,
  "\u2581much": 427,
  "\u2581ar": 428,
  "round": 429,
  "\u2581app": 430,
  "co": 431,
  "ark": 432,
  "\u2581new": 433,
  "ater": 434,
  "ult": 435,
  "end": 436,
  "\u2581even": 437,
  "\u2581start": 438,
  "ations": 439,
  "rough": 440,
  "ile": 441,
  "fter": 442,
  "\u2581well": 443,
  "be": 444,
  "\u2581They": 445,
  "\u2581three": 446,
  "ign": 447,
  "ild": 448,
  "\u2581said": 449,
  "ough": 450,
  "ang": 451,
  "\u2581too": 452,
  "ade": 453,
  "\u2581bl": 454,
  "ens": 455,
  "\u2581inc": 456,
  "ia": 457,
  "\u2581those": 458,
  "\u2581mo": 459,
  "\u2581take": 460,
  "\u2581through": 461,
  "\u2581fl": 462,
  "\u2581kind": 463,
  "\u2581things": 464,
  "\u2581bet": 465,
  "\u2581only": 466,
  "\u2581St": 467,
  "\u2581let": 468,
  "cess": 469,
  "\u2581Ch": 470,
  "ary": 471,
  "vel": 472,
  "\u2581If": 473,
  "xt": 474,
  "other": 475,
  "av": 476,
  "ical": 477,
  "ord": 478,
  "\u2581again": 479,
  "\u2581something": 480,
  "onna": 481,
  "fore": 482,
  "\u2581may": 483,
  "ting": 484,
  "\u2581bu": 485,
  "\u2581differe": 486,
  "urn": 487,
  "\u2581gonna": 488,
  "\u2581does": 489,
  "uct": 490,
  "og": 491,
  "\u2581twenty": 492,
  "\u2581gr": 493,
  "\u2581Ye": 494,
  "wn": 495,
  "\u2581should": 496,
  "\u2581comm": 497,
  "ition": 498,
  "\u2581under": 499,
  "\u2581hel": 500,
  "ory": 501,
  "\u2581fo": 502,
  "\u2581use": 503,
  "igh": 504,
  "ife": 505,
  "\u2581actually": 506,
  "\u2581tal": 507,
  "\u2581call": 508,
  "ents": 509,
  "ious": 510,
  "ull": 511,
  "\u2581There": 512,
  "\u2581Yeah": 513,
  "\u2581most": 514,
  "\u2581ke": 515,
  "ors": 516,
  "ved": 517,
  "ys": 518,
  "\u2581sc": 519,
  "\u2581happ": 520,
  "ope": 521,
  "\u2581help": 522,
  "atch": 523,
  "\u2581What": 524,
  "\u2581rem": 525,
  "ple": 526,
  "\u2581Now": 527,
  "\u2581br": 528,
  "ool": 529,
  "oth": 530,
  "\u2581four": 531,
  "self": 532,
  "\u2581str": 533,
  "ne": 534,
  "thing": 535,
  "\u2581put": 536,
  "ial": 537,
  "\u2581great": 538,
  "ail": 539,
  "ub": 540,
  "ning": 541,
  "\u2581sm": 542,
  "\u2581feel": 543,
  "\u2581five": 544,
  "ody": 545,
  "undred": 546,
  "iss": 547,
  "ank": 548,
  "get": 549,
  "aking": 550,
  "\u2581many": 551,
  "\u2581hundred": 552,
  "\u2581years": 553,
  "\u2581being": 554,
  "\u2581come": 555,
  "\u2581mean": 556,
  "ily": 557,
  "\u2581different": 558,
  "\u2581after": 559,
  "\u2581ser": 560,
  "\u2581show": 561,
  "form": 562,
  "ful": 563,
  "oy": 564,
  "\u2581six": 565,
  "\u2581vide": 566,
  "\u2581V": 567,
  "\u2581its": 568,
  "\u2581point": 569,
  "\u2581day": 570,
  "\u2581des": 571,
  "ons": 572,
  "\u2581bit": 573,
  "\u2581bel": 574,
  "\u2581before": 575,
  "\u2581aw": 576,
  "\u2581end": 577,
  "\u2581Oh": 578,
  "\u2581still": 579,
  "ath": 580,
  "\u2581long": 581,
  "\u2581'": 582,
  "ise": 583,
  "ob": 584,
  "day": 585,
  "\u2581add": 586,
  "ft": 587,
  "ves": 588,
  "ces": 589,
  "ady": 590,
  "\u2581cr": 591,
  "\u2581around": 592,
  "\u2581try": 593,
  "les": 594,
  "vers": 595,
  "kay": 596,
  "ian": 597,
  "ates": 598,
  "\u2581find": 599,
  "ward": 600,
  "\u2581As": 601,
  "\u2581eight": 602,
  "lic": 603,
  "\u2581same": 604,
  "\u2581pos": 605,
  "\u2581em": 606,
  "\u2581made": 607,
  "\u2581supp": 608,
  "\u2581life": 609,
  "\u2581Be": 610,
  "pect": 611,
  "\u2581dec": 612,
  "\u2581play": 613,
  "ange": 614,
  "\u2581att": 615,
  "\u2581pers": 616,
  "ways": 617,
  "\u2581high": 618,
  "\u2581hand": 619,
  "\u2581next": 620,
  "\u2581cons": 621,
  "\u2581own": 622,
  "\u2581inv": 623,
  "ower": 624,
  "\u2581ind": 625,
  "ert": 626,
  "ng": 627,
  "ave": 628,
  "\u2581year": 629,
  "\u2581big": 630,
  "ating": 631,
  "\u2581world": 632,
  "\u2581rel": 633,
  "\u2581sure": 634,
  "\u2581tra": 635,
  "ew": 636,
  "ered": 637,
  "\u2581fin": 638,
  "\u2581Well": 639,
  "\u2581sl": 640,
  "\u2581doing": 641,
  "bs": 642,
  "\u2581set": 643,
  "\u2581rec": 644,
  "ual": 645,
  "cial": 646,
  "\u2581ph": 647,
  "erm": 648,
  "\u2581love": 649,
  "ph": 650,
  "\u2581real": 651,
  "\u2581last": 652,
  "ict": 653,
  "\u2581bo": 654,
  "\u2581ra": 655,
  "ible": 656,
  "\u2581wr": 657,
  "mer": 658,
  "\u2581count": 659,
  "ities": 660,
  "\u2581always": 661,
  "inet": 662,
  "ments": 663,
  "uc": 664,
  "\u2581might": 665,
  "\u2581inter": 666,
  "\u2581video": 667,
  "gin": 668,
  "\u2581tell": 669,
  "\u2581never": 670,
  "vent": 671,
  "\u2581import": 672,
  "ied": 673,
  "\u2581sy": 674,
  "\u2581How": 675,
  "ically": 676,
  "ought": 677,
  "\u2581thir": 678,
  "\u2581rep": 679,
  "ks": 680,
  "ib": 681,
  "\u2581fam": 682,
  "ject": 683,
  "\u2581bas": 684,
  "\u2581She": 685,
  "\u2581give": 686,
  "akes": 687,
  "\u2581ninet": 688,
  "\u2581reg": 689,
  "\u2581min": 690,
  "\u2581op": 691,
  "\u2581def": 692,
  "\u2581didn": 693,
  "te": 694,
  "\u2581cour": 695,
  "\u2581why": 696,
  "\u2581ent": 697,
  "\u2581place": 698,
  "\u2581ins": 699,
  "\u2581car": 700,
  "ather": 701,
  "\u2581person": 702,
  "ular": 703,
  "\u2581inst": 704,
  "\u2581prod": 705,
  "lect": 706,
  "\u2581Al": 707,
  "\u2581today": 708,
  "\u2581bec": 709,
  "\u2581sur": 710,
  "\u2581All": 711,
  "\u2581another": 712,
  "\u2581bus": 713,
  "\u2581keep": 714,
  "ell": 715,
  "ese": 716,
  "riend": 717,
  "\u2581quest": 718,
  "\u2581talk": 719,
  "als": 720,
  "ings": 721,
  "\u2581mon": 722,
  "cond": 723,
  "old": 724,
  "\u2581acc": 725,
  "\u2581la": 726,
  "\u2581num": 727,
  "ident": 728,
  "\u2581che": 729,
  "iness": 730,
  "\u2581turn": 731,
  "\u2581ear": 732,
  "\u2581No": 733,
  "ousand": 734,
  "\u2581better": 735,
  "ific": 736,
  "\u2581loo": 737,
  "\u2581gl": 738,
  "oc": 739,
  "\u2581important": 740,
  "ited": 741,
  "\u2581An": 742,
  "\u2581thousand": 743,
  "ility": 744,
  "llow": 745,
  "\u2581used": 746,
  "\u2581gen": 747,
  "\u2581sim": 748,
  "li": 749,
  "\u2581happen": 750,
  "\u2581Un": 751,
  "\u2581Let": 752,
  "air": 753,
  "ock": 754,
  "ably": 755,
  "gg": 756,
  "\u2581watch": 757,
  "\u2581For": 758,
  "\u2581sw": 759,
  "ren": 760,
  "ute": 761,
  "ever": 762,
  "\u2581pol": 763,
  "\u2581sch": 764,
  "\u2581When": 765,
  "\u2581such": 766,
  "\u2581fif": 767,
  "\u2581home": 768,
  "\u2581cle": 769,
  "\u2581contin": 770,
  "ouse": 771,
  "\u2581friend": 772,
  "uring": 773,
  "\u2581Okay": 774,
  "gr": 775,
  "\u2581able": 776,
  "\u2581stud": 777,
  "\u2581eff": 778,
  "hip": 779,
  "body": 780,
  "\u2581top": 781,
  "ness": 782,
  "\u2581exper": 783,
  "\u2581pret": 784,
  "\u2581both": 785,
  "\u2581done": 786,
  "cri": 787,
  "\u2581mark": 788,
  "\u2581while": 789,
  "\u2581old": 790,
  "ros": 791,
  "ont": 792,
  "\u2581second": 793,
  "ative": 794,
  "\u2581thought": 795,
  "\u2581best": 796,
  "\u2581found": 797,
  "iew": 798,
  "\u2581belie": 799,
  "\u2581each": 800,
  "erest": 801,
  "\u2581tri": 802,
  "\u2581eas": 803,
  "\u2581ca": 804,
  "\u2581fact": 805,
  "\u2581care": 806,
  "\u2581fun": 807,
  "atter": 808,
  "ures": 809,
  "\u2581head": 810,
  "\u2581lear": 811,
  "\u2581water": 812,
  "\u2581hard": 813,
  "\u2581few": 814,
  "\u2581side": 815,
  "ween": 816,
  "\u2581exp": 817,
  "\u2581away": 818,
  "its": 819,
  "\u2581ext": 820,
  "lud": 821,
  "\u2581run": 822,
  "\u2581trans": 823,
  "ince": 824,
  "\u2581sk": 825,
  "\u2581open": 826,
  "cus": 827,
  "\u2581between": 828,
  "\u2581called": 829,
  "\u2581wee": 830,
  "\u2581pretty": 831,
  "ason": 832,
  "\u2581far": 833,
  "ember": 834,
  "omm": 835,
  "\u2581interest": 836,
  "any": 837,
  "ner": 838,
  "uff": 839,
  "\u2581pres": 840,
  "\u2581cur": 841,
  "\u2581child": 842,
  "ee": 843,
  "\u2581toget": 844,
  "\u2581together": 845,
  "olog": 846,
  "\u2581God": 847,
  "ond": 848,
  "\u2581char": 849,
  "\u2581looking": 850,
  "stem": 851,
  "az": 852,
  "cent": 853,
  "\u2581ob": 854,
  "\u2581ass": 855,
  "land": 856,
  "\u2581doesn": 857,
  "\u2581business": 858,
  "\u2581course": 859,
  "\u2581ten": 860,
  "ps": 861,
  "arch": 862,
  "ced": 863,
  "ms": 864,
  "ize": 865,
  "nce": 866,
  "\u2581ref": 867,
  "\u2581name": 868,
  "ross": 869,
  "\u2581grow": 870,
  "oney": 871,
  "\u2581went": 872,
  "ics": 873,
  "teen": 874,
  "\u2581cou": 875,
  "\u2581prob": 876,
  "\u2581ret": 877,
  "\u2581guys": 878,
  "\u2581came": 879,
  "ash": 880,
  "led": 881,
  "\u2581Eur": 882,
  "ues": 883,
  "\u2581ide": 884,
  "gan": 885,
  "\u2581everything": 886,
  "\u2581getting": 887,
  "\u2581ask": 888,
  "\u2581cor": 889,
  "\u2581build": 890,
  "\u2581sign": 891,
  "\u2581small": 892,
  "uck": 893,
  "\u2581el": 894,
  "\u2581col": 895,
  "\u2581Is": 896,
  "ational": 897,
  "stand": 898,
  "cy": 899,
  "\u2581conf": 900,
  "der": 901,
  "\u2581bre": 902,
  "\u2581cap": 903,
  "\u2581mod": 904,
  "ets": 905,
  "ike": 906,
  "\u2581number": 907,
  "\u2581comple": 908,
  "ertain": 909,
  "\u2581ever": 910,
  "\u2581coll": 911,
  "\u2581hum": 912,
  "\u2581Europe": 913,
  "\u2581cre": 914,
  "\u2581met": 915,
  "\u2581exam": 916,
  "\u2581move": 917,
  "\u2581pass": 918,
  "\u2581left": 919,
  "\u2581system": 920,
  "\u2581includ": 921,
  "\u2581Thank": 922,
  "cept": 923,
  "\u2581wom": 924,
  "\u2581product": 925,
  "ten": 926,
  "\u2581rest": 927,
  "\u2581probably": 928,
  "\u2581dri": 929,
  "\u2581Do": 930,
  "\u2581gener": 931,
  "\u2581anything": 932,
  "\u2581lar": 933,
  "\u2581My": 934,
  "\u2581school": 935,
  "\u2581lead": 936,
  "\u2581sub": 937,
  "\u2581ty": 938,
  "\u2581plan": 939,
  "\u2581seem": 940,
  "\u2581whole": 941,
  "irect": 942,
  "\u2581light": 943,
  "\u2581must": 944,
  "\u2581mom": 945,
  "\u2581opp": 946,
  "\u2581support": 947,
  "\u2581family": 948,
  "ices": 949,
  "amp": 950,
  "\u2581proble": 951,
  "\u2581dr": 952,
  "ready": 953,
  "\u2581using": 954,
  "ense": 955,
  "\u2581prov": 956,
  "ush": 957,
  "ax": 958,
  "\u2581power": 959,
  "\u2581Re": 960,
  "alth": 961,
  "\u2581ev": 962,
  "\u2581stand": 963,
  "\u2581war": 964,
  "ts": 965,
  "\u2581": 966,
  "e": 967,
  "t": 968,
  "o": 969,
  "a": 970,
  "n": 971,
  "i": 972,
  "s": 973,
  "r": 974,
  "h": 975,
  "l": 976,
  "d": 977,
  "u": 978,
  "c": 979,
  "m": 980,
  "y": 981,
  "g": 982,
  "w": 983,
  "f": 984,
  "p": 985,
  ".": 986,
  "b": 987,
  ",": 988,
  "v": 989,
  "k": 990,
  "'": 991,
  "I": 992,
  "T": 993,
  "A": 994,
  "S": 995,
  "x": 996,
  "W": 997,
  "j": 998,
  "B": 999,
  "C": 1000,
  "H": 1001,
  "?": 1002,
  "M": 1003,
  "O": 1004,
  "Y": 1005,
  "N": 1006,
  "P": 1007,
  "E": 1008,
  "q": 1009,
  "L": 1010,
  "D": 1011,
  "z": 1012,
  "G": 1013,
  "F": 1014,
  "R": 1015,
  "!": 1016,
  "J": 1017,
  "U": 1018,
  "K": 1019,
  "V": 1020,
  "Q": 1021,
  "Z": 1022,
  "X": 1023
}